<?php
// Heading
$_['heading_title'] = 'Заказ успешно сформирован и ожидает проверки!';

// Text
$_['text_basket'] = 'Корзина покупок';
$_['text_checkout'] = 'Оформление';
$_['text_wait'] = 'Ожидание';
$_['text_customer'] = '<br><p>Ваш заказ был успешно сформирован!</p><p>После проверки платежа администратором Вы получите e-mail с дальнейшими инструкциями. <p>Вы можете следить за статусом заказа в <a href="%s">Личном кабинете</a> открыв <a href="%s">Историю заказов</a></p><p>Если у вас возникнут какие либо вопросы, пожалуйста, <a href="%s">свяжитесь с нами</a>.</p><p>Спасибо за покупки в нашем интернет-магазине!</p>';
$_['text_guest'] = '<p>Ваш заказ был успешно сформирован!</p><p>Если у вас возникнут какие либо вопросы, пожалуйста, <a href="%s">свяжитесь с нами</a>.</p><p>Спасибо за покупки в нашем интернет-магазине!</p>';